from .emoji import emoji

answers = [
    "Вы молодец! Завтра ждите новый материал! Хорошего дня " + emoji.get('relieved_face'),
    "Так держать! Завтра продолжим " + emoji.get('relieved_face'),
    "Супер! " + emoji.get('fire') + " Завтра будет новое задание " + emoji.get('winking_face'),
    "Хороший темп " + emoji.get('applause') + " Отправлю новый материал завтра, а сегодня - отличного дня!",
    "Отлично! Завтра пришлю новый материал! Хорошего дня " + emoji.get('thumb_up')
]

answers_try = [
    "Привет! Напоминаю вам про задание " + emoji.get('hug') + " Только практика ведет к изменениям, постарайтесь выполнить задание!",
    "Привет! Жду от вас отмашки о задании " + emoji.get('winking_face'),
    "Привет! Получилось выполнить вчерашнее задание? Жмите на кнопку, и тогда я смогу прислать завтра новое задание " + emoji.get('love_you_gesture'),
    "Привет! Как дела с заданием, готовы к следующему? " + emoji.get('upside_down_face')
]